{
  "videos": [
    {
      "title": "Cocokkan Rangkaian Peristiwa Tewasnya Brigadir J, Pemeriksaan Ajudan Irjen Ferdy Dilakukan Terpisah",
      "video": "MFoZ8g2Llxk",
      "subtitle": "TRIBUN-VIDEO.COM - Komnas HAM telah melakukan pemeriksaan terhadap para ajudan Irjen Ferdy Sambo termasuk Bharada E pada Selasa (26/7) terkait dengan tewasnya Brigadir J.\n\nNamun pemeriksaan tersebut dilakukan secara terpisah di ruangan yang berbeda.\n\nDikutip dari Kompas.com, Komisioner Komnas HAM Choirul Anam mengatakan pemeriksaan dilakukan untuk menggali informasi soal kasus tewasnya Brigadir J."
    },
    {
      "title": "Menguji Hasil Otopsi Ulang Brigadir J, Erick S: Hasil Otopsi Ulang Tak Mungkin Beda dari Otopsi Awal",
      "video": "Gzv7CF5FIQ4",
      "subtitle": "Tim Forensik telah mengotopsi jenazah Brigadir Yoshua Hutabarat.\n\nSampel hasil otopsi ulang akan dikirim ke RSCM di Jakarta untuk diperiksa lebih lanjut.\n\nHasil otopsi ulang akan memperjelas apa penyebab pasti kematian Brigadir Nofriansyah Yoshua Hutabarat di Rumah Dinas Kadiv Propam nonaktif, Irjen Ferdy Sambo.\n\nKapolri meminta semua pihak mengawasi, mulai proses otopsi ulang Brigadir Yoshua hingga hasilnya keluar nanti.\n\nKapolri memastikan semua proses dilakukan transparan.\n\nSelama otopsi,  tim forensik menemukan dugaan luka yang masih memerlukan pemeriksaan lebih lanjut."
    },
    {
      "title": "Detik-detik TNI-Polri Tangkap 5 Tersangka Kasus Penembakan Istri Anggota TNI",
      "video": "ksKzF53iGIU",
      "subtitle": "Tim gabungan TNI-Polri menangkap 5 tersangka kasus percobaan pembunuhan berencana terhadap istri anggota TNI di Semarang, Jawa Tengah.\n\nSuami korban yang merupakan anggota TNI diduga kuat menjadi otak penembakan pada istrinya sendiri.\n\nBaca Juga Beda Pandangan Kelompok Pengacara tentang Kasus Penembakan Brigadir J di https://www.kompas.tv/article/312745/...\n\nInilah rekaman video saat tim gabungan TNI-Polri menangkap 5 tersangka penembakan istri anggota TNI di Semarang, Jawa Tengah di sejumlah lokasi berbeda.\n\nPeran kelima tersangka berbeda-beda, 1 orang menjadi eksekutor penembakan, 2 joki sepeda motor, 1 orang mengawasi lokasi kejadian, dan 1 lainnya pemasok senjata api. Sementara Kopral Dua Muslimin yang diduga menjadi otak percobaan pembunuhan masih buron.\n\nKepala Staf TNI Angkatan Darat (KSAD) Jenderal Dudung Abdurahman mengapresiasi tim gabungan TNI-Polri atas pengungkapan kasus percobaan pembunuhan istri anggota TNI.\n\nKSAD memerintahkan tim gabungan mengejar kopda muslimin yang diduga kuat jadi otak percobaan pembunuhan terhadap istrinya."
    },
    {
      "title": "Penampakan Polisi Gelar Prarekonstruksi di Rumah Irjen Sambo Secara Tertutup",
      "video": "dh_S6mkp8vc",
      "subtitle": " Prarekonstruksi di rumah singgah Irjen Ferdy Sambo digelar secara tertutup. \n\nPrarekonstruksi berlangsung di Kompleks Polri Duren Tiga, Jakarta Selatan, Sabtu (23/7/2022) pagi.\n\nMobil Inafis dan Puslabfor berdatangan ke rumah Irjen Ferdy Sambo. \n\nKegiatan prarekonstruksi dilakukan untuk mereka ulang adegan kasus penembakan yang menewaskan Brigadir Nofriyansyah Yoshua Hutabarat.\n\nBaca Juga Inilah Adegan Baku Tembak Brigadir J, Dalam Prarekonstruksi di Polda Metro Jaya Pada Jumat Malam di https://www.kompas.tv/article/312027/...\n\nSebelumnya kasus kematian Brigpol Yoshua Nofriyansyah Hutabarat menyedot perhatian publik karena dinilai janggal.\n\nSemula Karo Penmas Divisi Humas Polri Brigjen Ahmad Ramadhan mengungkap kematian Brigadir J karena adegan baku tembak dengan Bharada Eliezer atau Bharada E di rumah Ferdi Sambo. \n\nPenembakan terjadi karena adanya teriakan dari istri Ferdi Sambo yang mengaku dilecehkan Brigadir J. \n\nNamun pada jasad Brigadir J ditemukan sejumlah luka yang mencurigakan sehingga membuat keluarga menempuh jalur hukum untuk mengungkap penyebab sebenarnya. "
    },
    {
      "title": "Tak Hanya di Jakarta, Kegiatan Serupa Citayam Fashion Week juga Menjamur ke Sejumlah Daerah!",
      "video": "daxhGiOhZq0",
      "subtitle": "Demam fashion week jalanan merajalela.\n\nDi Surabaya Jawa Timur, muncul istilah Tunjungan Fashion Week, yang rupanya juga menimbulkan polemik.\n\nPada 24 Juli lalu, Tunjungan Fashion Week dihentikan petugas, karena mengganggu lalu lintas.\n\nWali Kota Surabaya menegaskan, tidak akan melarang Kegiatan Tunjungan Fashion Week, asalkan lokasinya tidak mengganggu pengguna jalan lainnya.\n\nIa pun menawarkan lokasi alternatif.\n\nDi Makassar, Sulawesi Selatan, juga punya gelaran serupa. "
    }

  ]
}